[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-bulk-rename-plugin",
  "color-palette",
  "colored-text",
  "cmdr",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "obsidian-5e-statblocks",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "js-engine",
  "obsidian-meta-bind-plugin",
  "multi-column-markdown",
  "settings-search",
  "obsidian-text-format",
  "text-extractor",
  "templater-obsidian",
  "obsidian-style-settings",
  "snippets-manager",
  "editing-toolbar",
  "initiative-tracker",
  "obsidian-hover-editor",
  "calendarium",
  "lazy-plugins",
  "open-gate",
  "pexels-banner",
  "obsidian-git",
  "omnisearch",
  "markdown-attributes",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-excel-to-markdown-table"
]